tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cairo"
brew "ghq"
brew "git"
brew "go"
brew "openssl"
brew "mysql"
brew "mysql-client"
brew "nodenv"
brew "peco"
brew "readline"
brew "rbenv"
brew "tmux"
brew "vim"
brew "yarn", args: ["without-node"]
brew "zsh"
cask "alfred"
cask "amethyst"
cask "android-studio"
cask "aquaskk"
cask "dash"
cask "docker"
cask "firefox"
cask "font-source-code-pro"
cask "iterm2"
cask "jasper"
cask "karabiner-elements"
cask "skitch"
cask "slack"
cask "visual-studio-code"
